/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "EyeTV QuickLook 1.2, Copyright 2007-2011 Elgato Systems 及其许可人。保留一切权利。";
NSHumanReadableCopyright = "Copyright 2007-2011 Elgato Systems 及其许可人。";
